
/* Class = "NSWindow"; title = "Manage API clients"; ObjectID = "5"; */
"5.title" = "API 클라이언트 관리";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Skype API clients"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Skype API 클라이언트";

/* Class = "NSWindow"; title = "Change Permission"; ObjectID = "35"; */
"35.title" = "권한 변경";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype"; ObjectID = "38"; */
"38.title" = "이 애플리케이션이 Skype를 사용하도록 허용";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype, but ask again in the future"; ObjectID = "39"; */
"39.title" = "이 애플리케이션이 Skype를 사용하도록 허용하되 향후 다시 확인";

/* Class = "NSButtonCell"; title = "Do not allow this program to use Skype"; ObjectID = "40"; */
"40.title" = "이 애플리케이션이 Skype를 사용하도록 허용하지 않음";

/* Class = "NSTextFieldCell"; title = "Manage Skype API clients"; ObjectID = "58"; */
"58.title" = "Skype API 클라이언트 관리";

/* Class = "NSButtonCell"; title = "Change"; ObjectID = "59"; */
"59.title" = "변경";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "60"; */
"60.title" = "삭제";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "62"; */
"62.title" = "완료";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "63"; */
"63.title" = "완료";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "64"; */
"64.title" = "Radio";
